SCRIPT.VOICE = {
  "speaker": "zh_female_meilinvyou_uranus_bigtts",
  "provider": "volc+elevenlabs",
  "pages": [
    [
      {
        "t": "What do people eat for breakfast in China?",
        "f": "audio/p01-c00.wav",
        "d": 1.96,
        "o": 0.0
      }
    ],
    [
      {
        "t": "早饭。",
        "f": "audio/p02-c00.wav",
        "d": 0.58,
        "o": 0.0
      },
      {
        "t": "你早饭吃什么？",
        "f": "audio/p02-c01.wav",
        "d": 0.88,
        "o": 0.0
      },
      {
        "t": "我早饭吃豆浆和油条。",
        "f": "audio/p02-c02.wav",
        "d": 1.6,
        "o": 0.0
      },
      {
        "t": "早餐开动！",
        "f": "audio/p02-c03.wav",
        "d": 0.69,
        "o": 0.0
      }
    ],
    [
      {
        "t": "豆浆。",
        "f": "audio/p03-c00.wav",
        "d": 0.44,
        "o": 0.0
      },
      {
        "t": "你要喝什么？",
        "f": "audio/p03-c01.wav",
        "d": 0.86,
        "o": 0.0
      },
      {
        "t": "一杯豆浆。",
        "f": "audio/p03-c02.wav",
        "d": 0.79,
        "o": 0.0
      },
      {
        "t": "好香！",
        "f": "audio/p03-c03.wav",
        "d": 0.68,
        "o": 0.0
      }
    ],
    [
      {
        "t": "油条。",
        "f": "audio/p04-c00.wav",
        "d": 0.76,
        "o": 0.0
      },
      {
        "t": "还要什么？",
        "f": "audio/p04-c01.wav",
        "d": 0.73,
        "o": 0.0
      },
      {
        "t": "一根油条。",
        "f": "audio/p04-c02.wav",
        "d": 0.88,
        "o": 0.0
      },
      {
        "t": "脆脆的！",
        "f": "audio/p04-c03.wav",
        "d": 0.65,
        "o": 0.0
      }
    ],
    [
      {
        "t": "茶叶蛋。",
        "f": "audio/p05-c00.wav",
        "d": 0.69,
        "o": 0.0
      },
      {
        "t": "要不要茶叶蛋？",
        "f": "audio/p05-c01.wav",
        "d": 0.92,
        "o": 0.0
      },
      {
        "t": "一个茶叶蛋。",
        "f": "audio/p05-c02.wav",
        "d": 0.92,
        "o": 0.0
      },
      {
        "t": "入味！",
        "f": "audio/p05-c03.wav",
        "d": 0.64,
        "o": 0.0
      }
    ],
    [
      {
        "t": "甜。",
        "f": "audio/p06-c00.wav",
        "d": 0.47,
        "o": 0.0
      },
      {
        "t": "豆浆要甜的还是咸的？",
        "f": "audio/p06-c01.wav",
        "d": 1.63,
        "o": 0.0
      },
      {
        "t": "甜的。",
        "f": "audio/p06-c02.wav",
        "d": 0.44,
        "o": 0.0
      },
      {
        "t": "甜到心里！",
        "f": "audio/p06-c03.wav",
        "d": 0.9,
        "o": 0.0
      }
    ],
    [
      {
        "t": "早饭我要一杯甜豆浆，一根油条，一个茶叶蛋。",
        "f": "audio/p07-c00.wav",
        "d": 4.38,
        "o": 0.0
      }
    ],
    [
      {
        "t": "恭喜你，今天又学会了五个词！",
        "f": "audio/p08-c00.wav",
        "d": 2.82,
        "o": 0.0
      },
      {
        "t": "这是今天的小票，暂停读一下。",
        "f": "audio/p08-c01.wav",
        "d": 2.74,
        "o": 0.0
      }
    ]
  ]
};
